{
    "#nav_home": "Home",
    "#nav_about": "About Us",
    "#nav_stack": "Ruby on Rails",
    "#nav_team": "Our Team",
    "#title_1": "Discussing ideas",
    "#title_2": "with impact",
    "#hero_explain_1": "Building tech products that will have high impact.",
    "#hero_explain_2": "We're passionate about building products with technology.",
    ".contact": "Contact Us",
    "#about_title_1": "About",
    "#about_title_2": "Us",
    "#our_stack": "Rails 7 with Hotwire’s Turbo and Stimulus",
    "#stack_text": "Rails 7 takes advantage of the advancements in browser support for ES6/ESM, widespread adoption of HTTP/2 to deliver a no-Node default approach to front end without sacrificing interactivity and code cleanness. It’s the fulfillment of a vision to present a truly full-stack approach to web development that tackles both the front- and back-end challenges. All these are accomplished while keeping rails speed and cleanness of development.",
    "#contact_title": "Contact Us",
    "#contact_text": "We’d love to hear your ideas and share ours",
    "#team_title_1": "Our",
    "#team_title_2": "Team",
    "#name_label": "Name",
    "#email_label": "Email",
    "#message_label": "Message",
    "#submit_text": "Contact Altura Soluciones",
    "#team_role": "I help startups with tools and processes to better validate hypothesis, their business model and strategy",
    "#team_description": "Creative thinker with expertise in technology products and business development. Learning sustainable innovation. I actively work in:",
    "#team_skills_1": "Entrepreneurship",
    "#team_skills_2": "Ideas expansion and divergent thinking",
    "#team_skills_3": "Visual facilitation",
    "#team_skills_4": "Remote agile software development: extensive experience with tools to work with remote software teams.",
    "#team_skills_5": "Research and development: Ability to understand and apply leading edge technologies.",
    "#team_skills_6": "Team Work: Worked in many multidisciplinary teams that have led me to perceive team work extremely well.",
    "#team_skills_7": "Work well under pressure: Ability to have a clear mind at all times, even with deadlines and control points."
}