{
    "#nav_home": "Inicio",
    "#nav_about": "Sobre Nosotros",
    "#nav_stack": "Ruby on Rails",
    "#nav_team": "Nuestro Equipo",
    "#title_1": "Conversando sobre",
    "#title_2": "ideas con impacto",
    "#hero_explain_1": "Construyendo productos tecnológicos que tendrán alto impacto.",
    "#hero_explain_2": "Nos apasiona construir productos con tecnología",
    ".contact": "Contáctanos",
    "#about_title_1": "Sobre",
    "#about_title_2": "Nosotros",
    "#contact_title": "Contáctanos",
    "#contact_text": "Queremos escucharte y compartir tus ideas",
    "#our_stack": "Rails 7 con Hotwire's Turbo y Stimulus",
    "#stack_text": "Rails 7 aprovecha los avances en la compatibilidad de los navegadores con ES6/ESM y la adopción generalizada de HTTP/2 para ofrecer un enfoque sin nodos por defecto para el front-end sin sacrificar la interactividad ni la limpieza del código. Es la realización de una visión para presentar un verdadero enfoque de pila completa para el desarrollo web que aborda tanto los retos front-end y back-end. Todo esto se consigue manteniendo la velocidad de los raíles y la limpieza del desarrollo.",
    "#team_title_1": "Nuestro",
    "#team_title_2": "Equipo",
    "#name_label": "Nombre",
    "#email_label": "Correo electrónico",
    "#message_label": "Mensaje",
    "#submit_text": "Contactar con Altura Soluciones",
    "#team_role": "Ayudo a las startups con herramientas y procesos para validar mejor las hipótesis, su modelo de negocio y su estrategia",
    "#team_description": "Pensador creativo con experiencia en productos tecnológicos y desarrollo empresarial. Aprendizaje de la innovación sostenible. Trabajo activamente en:",
    "#team_skills_1": "Emprendimiento",
    "#team_skills_2": "Expansión de ideas y pensamiento divergente",
    "#team_skills_3": "Facilitación visual",
    "#team_skills_4": "Desarrollo ágil de software remoto: amplia experiencia con herramientas para trabajar con equipos de software remotos.",
    "#team_skills_5": "Investigación y desarrollo: Capacidad para comprender y aplicar tecnologías de vanguardia.",
    "#team_skills_6": "Trabajo en equipo: He trabajado en muchos equipos multidisciplinarios que me han permitido percibir muy bien el trabajo en equipo.",
    "#team_skills_7": "Trabajar bien bajo presión: Capacidad para mantener una mente clara en todo momento, incluso con plazos y puntos de control."
}